{
  "paragraphs": [
    {
      "text": "Estudio Jurídico Dra. M. Guadalupe Juárez",
      "style": "Normal"
    },
    {
      "text": "Resolver, Reparar, Reconstruir y Prosperar",
      "style": "Normal"
    },
    {
      "text": "En la vida cotidiana, estamos inmersos en todo tipo de situaciones regidas por el derecho.",
      "style": "Normal"
    },
    {
      "text": "Cada acto que ejercemos por pequeño que parezca se encuentra regulado en nuestro ordenamiento legal, por eso es importante conocer tus derechos y obligaciones en detalle.",
      "style": "Normal"
    },
    {
      "text": "Durante Mas de 20 años, nuestro estudio de servicios jurídicos integrales ha estado ayudando a personas en todo el país, a resolver diferentes problemas relacionados con alimentos, cuidado personal, comunicación con los hijos, divorcios, liquidación de sociedad conyugal, compensaciones económicas, sucesiones, disposiciones de última voluntad, medidas clínicas anticipadas, pactos de convivencia, acuerdos prenupciales, daños ocasionados en las relaciones de familia, amparos de salud, entre otros.",
      "style": "Normal"
    },
    {
      "text": "ESTO VA EN NOSOTROS ",
      "style": "Normal"
    },
    {
      "text": "(PONER EN EL ENCABEZADO DE NOSOTROS)",
      "style": "Normal"
    },
    {
      "text": "RECUERDE…",
      "style": "Normal"
    },
    {
      "text": "NO PUEDE DEFENDER NI EXIGIR DERECHOS QUE NO CONOCE, POR ESO SIEMPRE ",
      "style": "Normal"
    },
    {
      "text": "CONSULTA A TU ABOGADA DE CONFIANZA ",
      "style": "Normal"
    },
    {
      "text": "ESTAMOS AQUÍ PARA AYUDARTE",
      "style": "Normal"
    },
    {
      "text": "El estudio brinda asesoramiento y patrocinio jurídico integral desde el año 2004, habiendo comenzado en la ciudad de La Plata, para luego expandirnos hacia Mar del Plata y Balcarce, donde actualmente reside nuestra sede y desde donde trabajamos en toda la provincia de Buenos Aires y resto del país.",
      "style": "Normal"
    },
    {
      "text": "Proveemos servicios de consultoría, asesoramiento legal y defensa en juicio en casos de familia, daños y amparos de salud, contando con especialistas en cada área, cubriendo desde la investigación preliminar del caso, hasta la etapa final del mismo sea prejudicial, o judicial, siguiendo cada etapa con gran profesionalismo.",
      "style": "Normal"
    },
    {
      "text": "Nuestro objetivo es brindarte soluciones eficaces e innovadoras, tratando de otorgarte siempre los mayores beneficios y sobre todo tranquilidad y seguridad durante todo el proceso.",
      "style": "Normal"
    },
    {
      "text": "Aspiramos a mantener con nuestros clientes una relación duradera y satisfactoria brindando un servicio de primer nivel, en el marco de la más absoluta discreción y dedicación.",
      "style": "Normal"
    },
    {
      "text": "El alto grado de capacitación, profesionalismo e integridad intelectual de nuestros abogados y especialistas en diversas áreas técnicas nos permite representar con eficiencia a nuestros clientes, y ofrecerles a la vez una alternativa jurídica única, sólida e idónea.",
      "style": "Normal"
    },
    {
      "text": "Además contamos con mediadores altamente calificados en el manejo de negociaciones que nos permite obtener un altísimo grado de efectividad en etapa prejudicial, simplificando de esa manera los procesos y acelerando los resultados para que nuestros clientes, encuentren efectiva y satisfactoria solución en el menor tiempo posible.",
      "style": "Normal"
    },
    {
      "text": "Nuestro principal objetivo es el bienestar de nuestros clientes a quienes les ofrecemos contención, acompañamiento permanente y paciencia durante todo el proceso, concentrándonos en brindarle la mayor objetividad, concentración y profesionalismo al servicio de la resolución de su problema específico.",
      "style": "Normal"
    },
    {
      "text": "Entendemos que para vos, tu caso es el más importante y por ello nos dedicamos a tratarlo como si fuera propio.",
      "style": "Normal"
    },
    {
      "text": "EN AREAS DE PRACTICA PONER ESTO",
      "style": "Normal"
    },
    {
      "text": "(PONERLO EN EL ENCABEZADO DE AREAS DE PRACTICA)",
      "style": "Normal (Web)"
    },
    {
      "text": "Los abogados tenemos una única misión “Ayudar a las personas a defender sus derechos y hacerlos valer ante terceros”, procurando la máxima justicia en cada caso.",
      "style": "Normal (Web)"
    },
    {
      "text": "El abogado utiliza el conocimiento de la ley para obtener el cumplimiento de sus derechos, haciendo respetar a cada individuo. ",
      "style": "Normal (Web)"
    },
    {
      "text": "AREAS DE PRÁCTICA",
      "style": "Normal"
    },
    {
      "text": "Perspectiva de Género",
      "style": "Normal"
    },
    {
      "text": "Nuestro estudio jurídico trabaja siempre con la perspectiva de género, con una metodología y los mecanismos que permiten identificar, cuestionar y valorar la discriminación, desigualdad y exclusión de las mujeres, que se pretende justificar con base en las diferencias biológicas entre mujeres y hombres, así como las acciones que deben emprenderse para actuar sobre los factores de género y crear las condiciones de cambio que permitan avanzar en la construcción de la igualdad de género.",
      "style": "Normal (Web)"
    },
    {
      "text": "Cuando se habla de perspectiva de género, se hace alusión a una herramienta conceptual que busca mostrar que las diferencias entre mujeres y hombres se dan no sólo por su determinación biológica, sino también por las diferencias culturales asignadas a los seres humanos.",
      "style": "Normal (Web)"
    },
    {
      "text": "¿Para qué sirve la perspectiva de género?",
      "style": "Normal (Web)"
    },
    {
      "text": "Mirar o analizar alguna situación desde la perspectiva de género permite entender que la vida de mujeres y hombres puede modificarse en la medida en que no está “naturalmente” determinada.",
      "style": "Normal (Web)"
    },
    {
      "text": "Esta perspectiva ayuda a comprender más profundamente tanto la vida de las mujeres como la de los hombres y las relaciones que se dan entre ambos. Este enfoque cuestiona los estereotipos con que somos educados y abre la posibilidad de elaborar nuevos contenidos de socialización y relación entre los seres humanos, facilitando así las relaciones de familia e interpersonales.",
      "style": "Normal (Web)"
    },
    {
      "text": "Por eso cada caso es analizado cuidadosamente, para detectar cualquier injusticia relacionada con el género.",
      "style": "Normal (Web)"
    },
    {
      "text": "Alimentos. ",
      "style": "Normal"
    },
    {
      "text": "Muchas veces, los progenitores no pueden llegar a un acuerdo justo respecto de los alimentos a sus hijos o hijas, esta circunstancia puede provocar un quebrantamiento de la relación parental, la cual entendemos, debe primar y ser adecuada para la co crianza de los niños, niñas y adolescentes.",
      "style": "Normal"
    },
    {
      "text": "Por eso, contratar una abogada especializada en derecho de familia, es la mejor opción.",
      "style": "Normal"
    },
    {
      "text": "No debemos minimizar la cuestión, un desacuerdo alimentario, trae aparejado un sinfín de problemas, que se refleja directamente en la crianza de los niños, niñas y adolescentes y su construcción psicológica, que muchas veces es determinante para su vida adulta.",
      "style": "Normal"
    },
    {
      "text": "Puede ser abrumador enfrentar discusiones sin fin por la cuota alimentaria, llevando incluso a experimentar sufrimiento emocional y mental, ansiedad, padecimientos físicos, entre otros. ",
      "style": "Normal"
    },
    {
      "text": "Por eso lo más importante es no atravesar esa situación sola o solo, estamos para ayudarte a encontrar la mejor opción, adaptada a tus necesidades, y las de tus hijos o hijas, brindando acompañamiento en cada etapa del proceso, dando prioridad absoluta a los acuerdos entre partes, que garantizan la mejor forma de resguardar la intimidad y familiaridad entre las partes, en resguardo absoluto del Interés Superior del Niño, Niña o Adolescente.",
      "style": "Normal"
    },
    {
      "text": "Si estas pasando por una situación en la que debes reclamar alimentos o simplemente tenes la necesidad de ordenar y establecer una cuota alimentaria justa, llamanos al (02266) 481512, o dejanos tu mensaje aquí (link de consulta).",
      "style": "Normal"
    },
    {
      "text": "Cuidado Personal y Régimen de Comunicación con los hijos",
      "style": "Normal"
    },
    {
      "text": "Ante una separación o el nacimiento de un niño o niña cuyos padres no son convivientes, casi siempre resulta difícil llegar a un acuerdo por el cuidado personal de niño, niña o adolescente, es claro que las discusiones o desacuerdos en esta materia, resultan de total impacto en la ida de los niños, niñas y adolescentes involucrados, es por eso que lo más importante es asesorarte con un profesional especializado, que pueda, adaptar el proceso a tus necesidades y las de tus hijos e hijas, respetando su autonomía progresiva y priorizando su bienestar en cada etapa.",
      "style": "Normal"
    },
    {
      "text": "Recorda siempre obtener representación especializada que proteja los derechos e intereses de los niños, niñas y adolescentes involucrados.",
      "style": "Normal (Web)"
    },
    {
      "text": "Divorcios",
      "style": "Normal"
    },
    {
      "text": "En un proceso de divorcio, además de los derechos civiles de cada cónyuge, están involucrados, los afectos y las relaciones de familia, se desencadenan emociones como el dolor, la tristeza y el enojo, es común también el distanciamiento de los grupos de amigos y del círculo familiar, especialmente aquellos cercanos a tu expareja. ",
      "style": "Normal"
    },
    {
      "text": "Es por eso que para atravesar un proceso de divorcio es de primordial importancia contar con el acompañamiento de un profesional empático, que sepa escuchar tus necesidades y adapte la mejor opción totalmente personalizada a tu situación.",
      "style": "Normal"
    },
    {
      "text": "Ningún divorcio es igual a otro, por ello, cada cliente debe recibir un tratamiento especial y personalizado.",
      "style": "Normal"
    },
    {
      "text": "Con el divorcio, además se desencadenan otras cuestiones, como el cuidado personal de los hijos e hijas, la división de bienes, la custodia de mascotas, cuota alimentaria, compensación económica, por ello, es de gran importancia contar con un profesional de confianza que brinde asesoramiento y contención en cada tema.",
      "style": "Normal"
    },
    {
      "text": "Liquidación de Sociedad Conyugal",
      "style": "Normal"
    },
    {
      "text": "La liquidación de la sociedad conyugal no es solo el proceso de dividir los bienes y deudas que forman parte de una sociedad conyugal, entre los cónyuges. ",
      "style": "Normal"
    },
    {
      "text": "Para proceder a la liquidación judicial de bienes es necesario atravesar distintas etapas: Determinación de los bienes que integran la sociedad conyugal, a través de su inventario y su calificación como gananciales, Determinación de las eventuales recompensas que pudieran corresponder, Valuación de los bienes y ajustes de los eventuales créditos de los cónyuges, la que se realizará en el caso de los bienes estableciendo su valor real al momento de la partición y en el caso de los créditos, reajustándolo equitativamente a la época de la partición, teniendo en cuenta el cambio de régimen monetario y las leyes de emergencia económica, Finalmente la adjudicación en partes iguales a los cónyuges.",
      "style": "Normal"
    },
    {
      "text": "En el proceso de liquidación de la sociedad conyugal es sumamente importante contar con asesoramiento adecuado, no hacerlo puede llevarte a perder bienes y dinero o a firmar acuerdos injustos que menoscaban tus derechos.",
      "style": "Normal"
    },
    {
      "text": "Es clave en estos casos, contar con una investigación previa sobre los bienes que componen la sociedad conyugal, el desconocimiento de los mismos, puede generar un perjuicio económico importante, por ello, nuestro estudio, se dedica a realizar una investigación previa de bienes, antes de iniciar la liquidación, teniendo en cuenta las necesidades de cada parte, y priorizando siempre la firma de acuerdos extrajudiciales que impactan directamente en beneficio del cliente, tanto emocional como económico.",
      "style": "Normal"
    },
    {
      "text": "Compensación Económica",
      "style": "Normal"
    },
    {
      "text": "Durante el matrimonio o la unión convivencial, muchas veces es común, que uno de los cónyuges o conviviente, dedique más cantidad de tiempo al cuidado de los hijos e hijas, en desmedro de su desarrollo personal y profesional, con lo cual, luego de la separación, se encuentran en una clara situación de desventaja económica y profesional respecto del otro cónyuge.",
      "style": "Normal"
    },
    {
      "text": "Conocer tus derechos y asesorarte sobre la posibilidad de reclamar o no una compensación económica, es clave para hacer valer tus derechos.",
      "style": "Normal"
    },
    {
      "text": "Además la compensación económica tiene un plazo de caducidad de seis meses para reclamarla, por ello es muy importante asesorarte a tiempo.",
      "style": "Normal"
    },
    {
      "text": "Pactos de Convivencia y Acuerdos Prenupciales",
      "style": "Normal"
    },
    {
      "text": "Son pactos y acuerdos voluntarios, que resguardan derechos fundamentales de las partes involucradas.",
      "style": "Normal"
    },
    {
      "text": "Se pueden establecer pautas claras para la distribución de bienes, cuidado de los hijos, establecer legados, atribución del hogar familiar, compensación por cese de convivencia, entre otras pautas, que ayudan significativamente a la vida en pareja y su eventual disolución en un marco de respeto, empatía y equidad.",
      "style": "Normal"
    },
    {
      "text": "Los pactos de convivencia y acuerdos prenupciales, evitan conflictos futuros, siempre es mejor acordar las consecuencias del cese de la unión convivencial o matrimonio, cuando ambas partes se respetan y desean lo mejor para el otro que cuando se están separando o divorciando y entran en juego sentimientos encontrados y emociones como el enojo, que nublan la razón y nos llevan a actuar con resentimiento.",
      "style": "Normal"
    },
    {
      "text": "Sucesiones",
      "style": "Normal"
    },
    {
      "text": "No debemos olvidar que las sucesiones también pertenecen al derecho de familia, puesto que, al fallecer una persona, sus bienes, a veces en su totalidad (si no hay legados), pasan a sus familiares directos, ocasionándose muchas veces, discrepancia sobre los bienes, ocultamiento de los mismos por partes de algún heredero, posesión y uso de los bienes por parte de algún heredero, sin consentimiento de los demás, discusiones entre partes, entre muchas otras circunstancias.",
      "style": "Normal"
    },
    {
      "text": "Asesorarte adecuadamente para atravesar una sucesión es de gran importancia, y más aún hacerlo con un profesional que se especialice en derecho de familia, que pueda comprender la dinámica familiar, asesorarte integralmente, buscando equilibrio y equidad para todas las partes involucradas, resguardando siempre las relaciones familiares y los afectos nacidos de ella. ",
      "style": "Normal"
    },
    {
      "text": "Disposiciones de última voluntad y Testamentos",
      "style": "Normal"
    },
    {
      "text": "¿Sabías que podés dejar redactadas tus disposiciones de última voluntad? ",
      "style": "Normal"
    },
    {
      "text": "Esto significa que podés decidir sobre los acontecimientos inmediatos a tu deceso, pudiendo establecer la forma en que queres que te velen, entierren o cremen, entre otras, minimizando así las discusiones familiares al respecto y garantizando que se va a cumplir tu voluntad sobre cualquier otra decisión que se intente tomar al respecto.",
      "style": "Normal"
    },
    {
      "text": "Los testamentos también pueden contener disposiciones de ultima voluntad y sobre todo contienen la forma de distribución de los bienes del causante, la existencia de algún legado, entre otras.",
      "style": "Normal"
    },
    {
      "text": "Podemos asesorarte y acompañarte en la redacción de tu testamento o disposición de última voluntad, respetando tus tiempos, actuando con seriedad y empatía en cada inquietud que se presente.",
      "style": "Normal"
    },
    {
      "text": "Medidas Clínicas Anticipadas",
      "style": "Normal"
    },
    {
      "text": "Las directivas anticipadas son la manifestación escrita hecha por una persona capaz quien, consciente y libremente, expresa las opciones, preferencias o deseos que deben respetarse en la asistencia sanitaria por recibir cuando se produzcan circunstancias clínicas que le impidan comunicar personalmente su voluntad. ",
      "style": "Normal"
    },
    {
      "text": "Existen diferentes formas de implementación: a) un documento dirigido donde se considera la aceptación o no de diferentes prácticas conocidas en su mayoría como medidas de soporte vital; b) un texto libremente redactado por el propio paciente; c) un documento mixto, es decir, un formato preestablecido con la posibilidad de que el paciente exponga aspectos particulares no contemplados previamente, y d) en todos los casos podrá considerarse la designación de uno o varios apoderados o representantes. ",
      "style": "Normal"
    },
    {
      "text": "Su función será colaborar en la interpretación de tales documentos así como la de procurar que los deseos allí expresados sean cumplidos. ",
      "style": "Normal"
    },
    {
      "text": "El objetivo de una directiva anticipada, abarca tanto la posibilidad de maximizar el hecho de que el paciente reciba el tratamiento esperado como la de minimizar el subtratamiento o la sobreactuación. Al mismo tiempo reduce la posibilidad de conflicto con la familia y otros profesionales involucrados en el cuidado del paciente, y disminuye la carga que significa para los allegados tomar decisiones en circunstancias extremas. ",
      "style": "Normal"
    },
    {
      "text": "Podemos ayudarte en la elaboración de directivas anticipadas, respetando tus tiempos y adecuando tus necesidades a cada etapa.",
      "style": "Normal"
    },
    {
      "text": "Daños ocasionados por las relaciones de familia",
      "style": "Normal"
    },
    {
      "text": "Las relaciones de familia son tan variadas y diferentes como los tipos de personas existentes, es por ello, que al igual que en otros aspectos de la vida, algunas veces, las relaciones de familia se vuelvan perjudiciales para sus miembros, ya sea por la existencia de violencia física, psicológica, económica o emocional, falta de responsabilidad afectiva o cosificación hacia algún miembro de la familia, entre otras.",
      "style": "Normal"
    },
    {
      "text": "Ahora bien, ¿todo vale por ser familia?, claramente la respuesta es no, al igual que las relaciones ente ciudadanos, las relaciones de familia, deben ser sanas, justas y equitativas entre sus miembro, en virtud del principio de Solidaridad familiar, y en consecuencia los abusos y perjuicios ocasionados en las relaciones de familia tienen consecuencias jurídicas y sociales, sin es relativamente reciente esta posición, ya se están viendo casos jurisprudenciales donde se reconocen indemnizaciones por violencia familiar y de género, por reconocimiento tardío de la paternidad, abandono, incumplimiento de la responsabilidad parental, entre otras.",
      "style": "Normal"
    },
    {
      "text": "Por eso si estas atravesando una situación que te genera algún daño, sea físico, psicológico, padecimientos emocionales o daños moral ocasionado por las relaciones de familia, no dudes en consultar, estamos acá para acompañarte. ",
      "style": "Normal"
    },
    {
      "text": "Amparos de salud",
      "style": "Normal"
    },
    {
      "text": "Sabemos que las empresas de medicina prepaga, muchas veces intentan generar mayores réditos económicos, en desmedro directo de sus afiliados, ocasionando muchas veces perjuicios que se ven reflejados en la vida y la salud de los pacientes, es por ello que para evitar este tipo de abusos, existe la acción de amparo, que sirve para proteger tus derechos fundamentales en situaciones donde es urgente tener una decisión judicial. ",
      "style": "Normal"
    },
    {
      "text": "El amparo solamente se puede iniciar contra actos que afectan o amenazan tus derechos fundamentales y son contrarios a la ley. Además, debe ser evidente que el acto es ilegal o que no tiene fundamentos razonables.",
      "style": "Normal"
    },
    {
      "text": "Es muy importante asesorarte sobre que derechos pueden ser reclamados mediante la acción de amparo y cuales son sus alcances.",
      "style": "Normal"
    },
    {
      "text": "Para poder hacer valer tus derechos es necesario primero conocerlos.              Asesorate.",
      "style": "Normal"
    },
    {
      "text": "Uno de los principios rectores de nuestro estudio, es el “secreto profesional”, es por ello que ninguna información confidencial relacionada con los negocios de nuestros clientes y con los asuntos que se nos han confiado será develada por el Estudio",
      "style": "Normal"
    },
    {
      "text": "ALGUNOS CLIENTES DESTACADOS",
      "style": "Normal"
    },
    {
      "text": "BARI S.A. Mercedes Benz.",
      "style": "Normal"
    },
    {
      "text": "GARFIN AGRO S.A.",
      "style": "Normal"
    },
    {
      "text": "CERES TOLVAS S.A. ",
      "style": "Normal"
    },
    {
      "text": "EPASA ITACO, Citadini Imprese, Ente di Patronato.",
      "style": "Normal"
    },
    {
      "text": "Héctor Santamaría e Hijos.",
      "style": "Normal"
    },
    {
      "text": "CIB Centro de Imágenes Balcarce",
      "style": "Normal"
    },
    {
      "text": "Puerto Imágenes Mar del Plata",
      "style": "Normal"
    },
    {
      "text": "Grupo Editor Primera Página",
      "style": "Normal"
    },
    {
      "text": "Yo te cielo®",
      "style": "Normal"
    },
    {
      "text": "Baby Soul CB®",
      "style": "Normal"
    },
    {
      "text": "Farmacia Marioli",
      "style": "Normal"
    },
    {
      "text": "Las Marenkas",
      "style": "Normal"
    },
    {
      "text": "Shala Yoga & Pilates®",
      "style": "Normal"
    },
    {
      "text": "Dr. Hueso®",
      "style": "Normal"
    }
  ],
  "tables": []
}